[multiplayer]
Motd_0=Welcome to Batman™: Arkham Origins. For more on the game, please visit www.batmanarkhamorigins.com
Motd_1=Want to know more about Batman™: Arkham Origins? "Like" us at www.facebook.com/BatmanArkham
Motd_2=Enjoy the visual style of the game? Check out our instagram @batmanarkham
Motd_3=Need help with a boss or 100% completion? Get the official Arkham Origins Guide from Brady Games!
Motd_4=Share experiences & learn more about the game on our official forums www.batmanarkhamorigins.com
Motd_5=Want to see some epic trailers, gameplay & character videos? Visit www.youtube.com/batmanarkham
Motd_6=Looking for up-to-the-minute info on Batman™: Arkham Origins? Follow us on twitter @BatmanArkham
MotdWBIDSignUp=Welcome to Arkham Origins Online: Extended Cut\nJoin a lobby via Steam or join a LAN game via the console (F10)
MotdWBIDVerifyEmail=Almost there! Complete your WBID sign up by verifying your email address.

